{
  "DrugPolicy": "The drug policy in Biddinghuizen is zero-tolerance. This means that all types of soft- and hard drugs are prohibited. If drugs are found, you will be handed over to the police.",
  "Times": "The Defqon.1 Camping Ground will open on Friday 23th of June at 14:00 and will close on Monday 26th of June at 13:00 (CET).",
  "CampsiteWithWeekendticket": "Yes! If you've a Weekend Ticket, you can enter the campsite.",
  "Caravan": "Only tents are allowed on the Camping Ground. Bringing a camper, caravan or tent trailer isn’t allowed. Cars need to be parked at the parking area.",
  "SleepInCar": "Cars can only be parked at the parking area and may not be used as a place to sleep.",
  "TrailerParking": "No, this is not allowed.",
  "TentSize": "You can bring a tent with a size of 4,5m² per person.",
  "LargeTentSharing": "This is allowed, as long as you take the maximum size of 4,5m² per person into account.",
  "ComeBackLater": "Of course you are! You can leave the Camping Ground, but you will be checked each time you enter the Camping Ground. You may bring food and drinks, but only the first time you enter the Camping Ground. Please note: leaving and returning by car is only possible at the Camping Ground entrance.",
  "ParkingArea": "Yes, there’s a parking area available for weekend visitors.  The parking area is located as close as possible, but still a tough walk with all your stuff.",
  "ReuseParking": "Yes. When showing your Camping Ground wristband in combination with your parking card, you’re allowed back on the parking area.",
  "CarNextToTent": "No, parking your car is only allowed at the parking area.",
  "BikeParking": "Yes, we have an area to park and lock your bike near the Camping Ground entrance.",
  "Shower": "Yes, showers are available at the Camping Ground 24 hours a day. Using the shower costs one token.",
  "Electricity": "Yes, using electricity for your shavers and hair dryers is possible in the shower compounds. It's possible to get a mobile charger on the Camping Ground.",
  "Facilities": "These are the most important facilities:\n\nShowers (including electricity for shavers and hair dryers)\nToilets\nMobile chargers\nCamping Store\nSeveral food stands\nWe will make sure there will be enough activities on the Defqon.1 Camping Ground. Stay tuned!",
  "FoodAndDrinks": "There will be plenty of opportunities to purchase food and drinks on the Camping Ground. Bringing your own groceries isn’t necessary, but it is allowed. You’re allowed to bring food in all sorts and sizes to the Camping Ground. If you want to bring drinks, there’s a limit: a maximum of 4,5 litres for soft drinks and drinks that contain less than 14,5% alcohol. Glassware and liquors are prohibited.",
  "BBQ": "Yes, but only disposable aluminum barbecues and the smallest size of gas bottles are allowed.",
  "Location": "Defqon.1 Weekend Festival will take place at Evenemententerrein Biddinghuizen. The address is: Spijkweg 30, Biddinghuizen, The Netherlands.",
  "ParkingTicket": "You can order one via http://tickets.defqon1.nl/",
  "Travel": "The best and easiest way to travel to Defqon.1 from inside The Netherlands is by organized bus tour. Event Travel will organize buses from more than 550 locations in the Netherlands to the Defqon.1 Festival site.  Book your bus tickets via EventTravel.nl.",
  "TravelTrain": "When visiting Defqon.1 on Friday, you’re able to get to the festival site by train. Plan your trip on 9292.nl, from your location in The Netherlands to train station Dronten. From there, a shuttle bus service will take you to the Defqon.1 campsite.\n\nGood news for Weekend Warriors that want to travel to Defqon.1 by public transport from inside The Netherlands. You can purchase a combined ticket for train and shuttle bus for only €20,-. This is a fixed price, so it’s valid for all train stations inside The Netherlands. Combined public transport tickets are for sale during the regular ticket sales, starting on March 25th 2017.\n\nPlease note: On Saturday and Sunday, Defqon.1 Festival will not be reachable by public transport.",
  "TravelBus": "Event Travel will organize buses from more than 300 locations in the Netherlands to the Defqon.1 Festival site.\n\nBook your bus tickets via EventTravel.nl. It’s possible to purchase a separate bus ticket, or a combi-ticket including entrance.",
  "TravelMyBus": "If you’re organizing a bus trip by yourself, please register your bus at OnlineTicket.nl. You will receive all the information you need a few days before the event at the e-mail address provided by you. If you register your bus, no parking fee will apply. Unregistered buses will pay €35,- at arrival.",
  "KissRide": "Sure! There will be a “Kiss & Ride” area available near the entrance. Read the Defqon.1 travel information carefully.",
  "MinimumAge": "The minimum age to enter Defqon.1 is 18 years. Please bring a valid ID. We don’t accept copies. No ID = no entry!",
  "ATM": "There are no ATMs available, but you can use your card to purchase tokens and merchandise. However, we do recommend that you bring enough cash with you.",
  "Lockers": "There will be lockers available at the campsite as well as the festival site. Book your locker in advance at tickets.defqon1.nl.\n\nMedium: 25cm high, 30cm wide and 50 cm deep\nFestival: € 6,00\nCamping: € 17,00\n\nLarge: 35cm high, 30cm wide and 50 cm deep\nFestival: € 8,00\nCamping: € 22,00\n\nXXL:  35cm high, 60cm wide and 50 cm deep\nCamping: € 28,00",
  "PrintTicket": "It is not necessary to print your ticket. It is possible to scan your ticket from your phone. Make sure your brightness is on the highest level.",
  "Medication": "It’s allowed to take medication with you, but the medication needs to be in the original and sealed package. You also need to bring a medical certificate.",
  "CoeliacDisease": "Yes, but the medication needs to be in the original and sealed package. You also need to bring a medical certificate.",
  "Disabled": "Of course you can! Defqon.1 as a festival is accessible for everyone. We have several facilities available to make your stay as comfortable as possible.",
  "MyCamera": "You are allowed to bring your own professional camera or gear, but we recommend you to just enjoy the show. Our photo- and videographers will make sure to capture every special moment in high quality.",
  "LostItems": "Did you lose or forgot something at Defqon.1? All items found at our events will be placed on iLost.co. Fill in your missing item or the event where you lost something and take a look if your item has been found. iLost is also available at the info stands.",
  "CheckList": "Please check out the checklist here https://defqon1.nl/en/news/34ac3edf-ab0c-4347-a58f-55f1c16a8852/checklist-defqon1"
}
